---
kind: enumMember
id: F:Autodesk.Revit.DB.FamilyHostingBehavior.Floor
enum: Autodesk.Revit.DB.FamilyHostingBehavior
zh: 楼板、板、地板
source: html/978751ef-c881-d15f-405f-9a2e96577daf.htm
---
# Autodesk.Revit.DB.FamilyHostingBehavior.Floor

**中文**: 楼板、板、地板